{
  "name": "syndei",
  "title": "Syndei & the Vault of Frozen Memories",
  "description": "<p><strong>For years now it's been the same old routine for the inhabitants of Flim.</strong> Every Friday they find themselves under siege by one of seven groups of identical monsters in an attempt to burn their village to the ground and kill everyone inside. When it first started they were taken completely by surprise. Standing face to face with these monsters of legend come to life was thrilling, but once you've faced yet another iteration of the same bunch of skeletons for the hundredth time you've grown tired of the whole charade.&nbsp;</p>\n<div>&nbsp;</div>\n<div>The first few times people actually died in these raids, and some property was even damaged, but once they had gotten a hang of organizing their defenses it was just part of their weekly routine. Every Friday when the church bells ring, you just have to listen to the chimes to figure out what play is going to be run from the town's monster playbook and take your position. Run the course and back to what you were doing.</div>\n<div>&nbsp;</div>\n<div>Now there have actually been some heroes in the past who located the Ancient Vaults from where these monsters came, but it seems that clearing them actually didn't even finish the job. The town had even laid out a shiny reward for their heroes and everything. They checked the vaults themselves to make sure the deed had been done, but nothing changed. Next Friday the monsters were back again.&nbsp;</div>\n<div>&nbsp;</div>\n<div>Would sure be nice if someone could finally release Flim from this plague of remakes though.</div>\n<div>&nbsp;</div>\n<h2>Credits</h2>\n<div><strong>This standalone adventure is designed for a party of level 10 characters</strong> and will challenge the heroes to discover the secrets of the Syndei and their Vault of Frozen Memories.</div>\n<div>&nbsp;</div>\n<div><span style=\"color: #000000; font-family: Signika, sans-serif;\">This Animated Battlemap project in Foundry Virtual Tabletop has been brought to you by <strong>Crosshead</strong>. You can actually use all the assets I used to create this adventure to create your own animated adventure on the fly, using my custom DungeonDraft assets, animated webm files and Foundry to bring it all together. Check out my Patreon for more!</span></div>",
  "version": "1.0.0",
  "minimumCoreVersion": "0.0.0",
  "compatibleCoreVersion": "1.0.0",
  "scripts": [],
  "esmodules": [],
  "styles": [],
  "packs": [],
  "languages": [],
  "authors": [],
  "keywords": [],
  "socket": false,
  "url": "",
  "manifest": "",
  "download": "",
  "license": "",
  "readme": "",
  "bugs": "",
  "changelog": "",
  "background": "",
  "system": "dnd5e",
  "coreVersion": "0.7.9",
  "systemVersion": "1.2.4",
  "nextSession": "1970-01-01T00:00:00.000Z",
  "availability": 0,
  "unavailable": false
}